[
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "obsidian-dictionary-plugin",
  "obsidian-kindle-plugin",
  "obsidian-timelines",
  "vantage-obsidian",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-git",
  "sliding-panes-obsidian"
]